/* Format of the title of the preferences panel (e.g. <AppName> Preferences) */
"%@ Preferences" = "Настройки %@";

/* Cancel button on the 'Save Changes' alert panel. */
"Cancel" = "Отменить";

/* Message on sheet shown when the user attempts to close a preferences panel which contains unsaved changes. */
"Do you want to save changes to your Preferences?" = "Сохранить изменения в Настройках?";

/* Don't save button on the 'Save Changes' alert panel */
"Don\\U2019t Save" = "Не сохранять";

/* Save button on the 'Save Changes' alert panel. */
"Save" = "Сохранить";

/* Title of the panel asking user to save changes in their preferences. */
"Save Changes" = "Сохранить";

